// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "雪雪蛋，狗屎头又惹你生气了，还是在520这一天，我不但没有给你送什么礼物还破坏了你的好心情",
        "对不起雪雪蛋，狗屎头也很难受，因为狗屎头又一次伤害了雪雪蛋，连节日都没有能陪在雪雪蛋身边",
        "今天晚上，我一直在想，为什么会说出那样的话呢？那么伤人，雪雪蛋就是想陪我说说话，怕我孤独",
        "而我却不知好歹的觉得雪雪蛋在无理取闹，对不起雪雪蛋，我知道错了，我也接受你的惩罚：我回去之前你不用理我",
        "我做这个本来是想发给你让你开心开心的，结果成了道歉反思/(ㄒoㄒ)/~~",
        "雪雪蛋，消消气,这几天我好好反省，再也不辜负你的♥了宝贝蛋",
        "我爱你",
        "即使我是一个只会惹你生气的狗屎头子屁",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-11-14T00:00:00",
    // 双方的名字
    names: ["雪雪蛋", "狗屎头"]
}
